Repository: microcomp/ckanext-sparql
Catalog: ckanext/sparql/i18n/*/LC_MESSAGES/ckanext-sparql.po
Languages: sk

source: Sparql EndPoint Interface.
sk: Sparql užívateľské rozhranie

source: Sparql Point
sk: Sparql rozhranie

source: please turn on javascript to access website
sk: Prosím, povoľte javascript pre prístup k tejto stránke

source: Sparql Point Server
sk: Sparql server

source: Add the Sparql service URL. For Instance:
sk: Zadajte URL Sparql služby. Napríklad:

source: Created using Code Mirror for the interface
sk: Vytvorené pomocou Code Mirror pre užívateľské rozhranie

source: Clear form
sk: Vyčistiť formulár

source: Predicates
sk: Predikát

source: Object
sk: Objekt

source: Add predicate
sk: Pridať predikát

source: Add object
sk: Pridať objekt

source: Generate Query
sk: Vygenerovať dotaz

source: Submit Query
sk: Odoslať dotaz

source: Permanent links
sk: Permanentné odkazy

source: JSON Format
sk: JSON formát

source: You can copy the permanent link below
sk: Nižšie si môžete skopírovať permanentný odkaz

source: TURTLE Format
sk: TURTLE formát

source: CSV Format
sk: CSV formát

source: Permanent Link for this Query (To save your Query)
sk: Permanentný link pre tento dotaz (uloženie dotazu)

source: Show data
sk: Ukázať dáta

source: Load data
sk: Načítavanie dát
